{
  "fecha": "18/02/2026 20:32",
  "subvenciones_total": 0.0,
  "ranking": {},
  "alertas": [],
  "analisis_politico": "Cobertura institucional neutra.",
  "boe": [
    {
      "titulo": "Sumario",
      "link": "https://www.boe.es/boe/dias/2026/02/18/"
    },
    {
      "titulo": "Cuestión de inconstitucionalidad n.º 8318-2025, en relación con el artículo 5.2 de la Ley Orgánica 1/2025, de 2 de enero, de medidas en materia de eficiencia del Servicio Público de Justicia.",
      "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3730"
    },
    {
      "titulo": "Conflicto entre órganos constitucionales n.º 9117-2025, en relación con la decisión de la Mesa del Congreso de los Diputados de no proceder a la inmediata conclusión de los plazos de enmiendas de todas las proposiciones de ley remitidas por el Senado que hayan superado la duración de una única prórroga, de conformidad con lo previsto en el artículo 91 del Reglamento del Congreso de los Diputados.",
      "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3731"
    },
    {
      "titulo": "Conflicto entre órganos constitucionales n.º 192-2026, en relación con el acuerdo de la Mesa del Congreso de los Diputados, de 11 de noviembre de 2025, de no proceder a la tramitación por el Pleno del Congreso de los Diputados de las enmiendas números 118 y 148 aprobadas por el Pleno del Senado por las que se incorporan un artículo 61 bis y una disposición transitoria undécima al Proyecto de Ley de Movilidad Sostenible, por haber expresado el Gobierno su disconformidad con la tramitación de las mismas.",
      "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3732"
    },
    {
      "titulo": "Conflicto entre órganos constitucionales n.º 554-2026, en relación con el acuerdo por el que el Gobierno expresa su disconformidad respecto a la tramitación de las enmiendas números 118 y 148 aprobadas por el Pleno del Senado, por las que se incorporan un artículo 61 bis (nuevo) y una disposición transitoria undécima (nueva) al Proyecto de Ley de Movilidad Sostenible.",
      "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3733"
    }
  ],
  "heatmap": {}
}