[
  {
    "titulo": "Sumario",
    "link": "https://www.boe.es/boe/dias/2026/02/19/",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Sumario..."
  },
  {
    "titulo": "Real Decreto-ley 5/2026, de 17 de febrero, por el que se adoptan medidas urgentes en respuesta a los daños causados por diversos fenómenos meteorológicos adversos, de especial afectación en las comunidades autónomas de Andalucía y Extremadura.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3810",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Real Decreto-ley 5/2026, de 17 de febrero, por el que se adoptan medidas urgentes en respuesta a los daños causados por diversos fenómenos meteorológicos advers..."
  },
  {
    "titulo": "Acuerdo concerniente al reconocimiento de la formación y titulación para la gente de mar entre la Subsecretaría de intereses marítimos de la Armada Argentina en representación del Gobierno de Argentina y la Dirección General de la Marina Mercante en representación del Gobierno del Reino de España, hecho en Madrid y Buenos Aires el 12 y 26 de julio de 2002.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3811",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Acuerdo concerniente al reconocimiento de la formación y titulación para la gente de mar entre la Subsecretaría de intereses marítimos de la Armada Argentina en..."
  },
  {
    "titulo": "Acuerdo concerniente al reconocimiento de la formación y titulación para la gente de mar procedente de México entre la Dirección General de Marina Mercante de México en representación del Gobierno de México y la Dirección General de la Marina Mercante de España en representación del Gobierno de España, hecho en Madrid y Ciudad de México el 18 y 30 de julio de 2002.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3812",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Acuerdo concerniente al reconocimiento de la formación y titulación para la gente de mar procedente de México entre la Dirección General de Marina Mercante de M..."
  },
  {
    "titulo": "Aplicación provisional del Acuerdo Internacional entre el Reino de España y la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) relativo a la designación de la Fundación Tres Culturas del Mediterráneo como Centro de Categoría 2 auspiciado por la UNESCO, hecho en París el 28 de enero de 2026.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3813",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Aplicación provisional del Acuerdo Internacional entre el Reino de España y la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (U..."
  },
  {
    "titulo": "Resolución de 11 de febrero de 2026, de la Secretaría General de Financiación Autonómica y Local, por la que se desarrolla la información a suministrar por las Corporaciones Locales relativa al esfuerzo fiscal de 2024 y su comprobación en las Delegaciones de Economía y Hacienda.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3814",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Resolución de 11 de febrero de 2026, de la Secretaría General de Financiación Autonómica y Local, por la que se desarrolla la información a suministrar por las ..."
  },
  {
    "titulo": "Real Decreto 126/2026, de 18 de febrero, por el que se fija el salario mínimo interprofesional para 2026.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3815",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Real Decreto 126/2026, de 18 de febrero, por el que se fija el salario mínimo interprofesional para 2026...."
  },
  {
    "titulo": "Real Decreto 123/2026, de 11 de febrero, por el que se nombra Presidente del Tribunal Superior de Justicia de Illes Balears a don Carlos Gómez Martínez.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3816",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Real Decreto 123/2026, de 11 de febrero, por el que se nombra Presidente del Tribunal Superior de Justicia de Illes Balears a don Carlos Gómez Martínez...."
  },
  {
    "titulo": "Acuerdo de 25 de noviembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don Ángel Luis Sanabria Parejo.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3817",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Acuerdo de 25 de noviembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado..."
  },
  {
    "titulo": "Orden PJC/103/2026, de 9 de febrero, por la que se nombra personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, a las personas que han superado el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3818",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Orden PJC/103/2026, de 9 de febrero, por la que se nombra personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justi..."
  },
  {
    "titulo": "Orden PJC/104/2026, de 9 de febrero, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3819",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Orden PJC/104/2026, de 9 de febrero, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administraci..."
  },
  {
    "titulo": "Orden INT/105/2026, de 12 de febrero, por la que se nombra para el Mando de la 3.ª Zona de la Guardia Civil, Comunidad Autónoma de Extremadura (Badajoz) al General de Brigada don Andrés Manuel Velarde Tazón.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3820",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Orden INT/105/2026, de 12 de febrero, por la que se nombra para el Mando de la 3.ª Zona de la Guardia Civil, Comunidad Autónoma de Extremadura (Badajoz) al Gene..."
  },
  {
    "titulo": "Resolución de 17 de febrero de 2026, de la Secretaría de Estado de Función Pública, por la que se nombra personal funcionario de carrera, por el sistema de promoción interna, del Cuerpo General Administrativo de la Administración del Estado.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3821",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Resolución de 17 de febrero de 2026, de la Secretaría de Estado de Función Pública, por la que se nombra personal funcionario de carrera, por el sistema de prom..."
  },
  {
    "titulo": "Resolución de 12 de febrero de 2026, de la Dirección General de la Función Pública, por la que se publica la adjudicación de puesto de trabajo reservado al personal funcionario de administración local con habilitación de carácter nacional, por el sistema de libre designación.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3822",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Resolución de 12 de febrero de 2026, de la Dirección General de la Función Pública, por la que se publica la adjudicación de puesto de trabajo reservado al pers..."
  },
  {
    "titulo": "Orden de 9 de febrero de 2026, del Departamento de Justicia y Derechos Humanos, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3823",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100",
    "resumen": "Orden de 9 de febrero de 2026, del Departamento de Justicia y Derechos Humanos, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación P..."
  }
]