[
  {
    "id": "84f572f7",
    "titulo": "Sumario",
    "link": "https://www.boe.es/boe/dias/2026/02/19/",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "11d27f10",
    "titulo": "Real Decreto-ley 5/2026, de 17 de febrero, por el que se adoptan medidas urgentes en respuesta a los daños causados por diversos fenómenos meteorológicos adversos, de especial afectación en las comunidades autónomas de Andalucía y Extremadura.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3810",
    "categoria": "LEGISLACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "24d37f7a",
    "titulo": "Acuerdo concerniente al reconocimiento de la formación y titulación para la gente de mar entre la Subsecretaría de intereses marítimos de la Armada Argentina en representación del Gobierno de Argentina y la Dirección General de la Marina Mercante en representación del Gobierno del Reino de España, hecho en Madrid y Buenos Aires el 12 y 26 de julio de 2002.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3811",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "bc836d2b",
    "titulo": "Acuerdo concerniente al reconocimiento de la formación y titulación para la gente de mar procedente de México entre la Dirección General de Marina Mercante de México en representación del Gobierno de México y la Dirección General de la Marina Mercante de España en representación del Gobierno de España, hecho en Madrid y Ciudad de México el 18 y 30 de julio de 2002.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3812",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "3b526aac",
    "titulo": "Aplicación provisional del Acuerdo Internacional entre el Reino de España y la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) relativo a la designación de la Fundación Tres Culturas del Mediterráneo como Centro de Categoría 2 auspiciado por la UNESCO, hecho en París el 28 de enero de 2026.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3813",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "0fef3eb5",
    "titulo": "Resolución de 11 de febrero de 2026, de la Secretaría General de Financiación Autonómica y Local, por la que se desarrolla la información a suministrar por las Corporaciones Locales relativa al esfuerzo fiscal de 2024 y su comprobación en las Delegaciones de Economía y Hacienda.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3814",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "21c7bf12",
    "titulo": "Real Decreto 126/2026, de 18 de febrero, por el que se fija el salario mínimo interprofesional para 2026.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3815",
    "categoria": "LEGISLACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "2009fb9b",
    "titulo": "Real Decreto 123/2026, de 11 de febrero, por el que se nombra Presidente del Tribunal Superior de Justicia de Illes Balears a don Carlos Gómez Martínez.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3816",
    "categoria": "LEGISLACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "380a7f7c",
    "titulo": "Acuerdo de 25 de noviembre de 2025, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara la jubilación forzosa del Magistrado don Ángel Luis Sanabria Parejo.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3817",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "a65c111d",
    "titulo": "Orden PJC/103/2026, de 9 de febrero, por la que se nombra personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, a las personas que han superado el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3818",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "a4e86f28",
    "titulo": "Orden PJC/104/2026, de 9 de febrero, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3819",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "11acc1ca",
    "titulo": "Orden INT/105/2026, de 12 de febrero, por la que se nombra para el Mando de la 3.ª Zona de la Guardia Civil, Comunidad Autónoma de Extremadura (Badajoz) al General de Brigada don Andrés Manuel Velarde Tazón.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3820",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "aca41e0c",
    "titulo": "Resolución de 17 de febrero de 2026, de la Secretaría de Estado de Función Pública, por la que se nombra personal funcionario de carrera, por el sistema de promoción interna, del Cuerpo General Administrativo de la Administración del Estado.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3821",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "f128d3b3",
    "titulo": "Resolución de 12 de febrero de 2026, de la Dirección General de la Función Pública, por la que se publica la adjudicación de puesto de trabajo reservado al personal funcionario de administración local con habilitación de carácter nacional, por el sistema de libre designación.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3822",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "8d84bc29",
    "titulo": "Orden de 9 de febrero de 2026, del Departamento de Justicia y Derechos Humanos, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3823",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "c1b0591c",
    "titulo": "Resolución de 9 de febrero de 2026, del Departamento de Justicia y Calidad Democrática, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por la Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3824",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "ad5c6368",
    "titulo": "Resolución de 9 de febrero de 2026, de la Consejería de Hacienda, Justicia y Asuntos Europeos, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo, turno libre, convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3825",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "f4844d88",
    "titulo": "Resolución 201/2026, de 9 de febrero, de la Dirección General de Justicia e Interior, de la Consejería de Salud y Políticas Sociales, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, que superó el proceso selectivo, turno libre, convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3826",
    "categoria": "SANIDAD",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "c499dd0d",
    "titulo": "Resolución de 9 de febrero de 2026, de la Dirección General de Justicia y Autogobierno, de la Consellería de Justicia, Transparencia y Participación, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justica, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3827",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "ae9caa70",
    "titulo": "Resolución de 9 de febrero de 2026, de la Dirección General de Justicia, del Departamento de Presidencia, Economía y Justicia, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3828",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "35b06d72",
    "titulo": "Resolución de 9 de febrero de 2026, de la Dirección General de Relaciones con la Administración de Justicia, de la Consejería de Administraciones Públicas, Justicia y Seguridad, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3829",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "46852512",
    "titulo": "Resolución de 9 de febrero de 2026, de la Dirección General de Justicia, del Departamento de Interior, Función Pública y Justicia, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3830",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "de6c92c2",
    "titulo": "Resolución de 9 de febrero de 2026, de la Dirección General de Recursos Humanos y Relaciones con la Administración de Justicia de la Consejería de Presidencia, Justicia y Administración Local, por la que se otorga destino al personal funcionario del Cuerpo de Tramitación Procesal y Administrativa, turno libre, que superó el proceso selectivo convocado por Orden JUS/1288/2022, de 22 de diciembre.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3831",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "4d80445c",
    "titulo": "Resolución de 2 de febrero de 2026, de la Universidad de Oviedo, por la que se nombra Catedrático de Universidad a don Gonzalo Arturo Alonso Orcajo.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3832",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "34c6e20d",
    "titulo": "Resolución de 2 de febrero de 2026, de la Universidad de Oviedo, por la que se nombran Profesores Titulares de Universidad.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3833",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "bf0be494",
    "titulo": "Resolución de 4 de febrero de 2026, de la Universidad Politécnica de Cataluña, por la que se nombran Profesores Titulares de Universidad.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3834",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "2998729f",
    "titulo": "Resolución de 5 de febrero de 2026, de la Universidad de Barcelona, por la que se nombran Profesoras y Profesores Titulares de Universidad.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3835",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "42ed1c49",
    "titulo": "Resolución de 5 de febrero de 2026, de la Universidad Nacional de Educación a Distancia, por la que se nombra Catedrática de Universidad a doña Inés Gil Jaurena.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3836",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "12350f3b",
    "titulo": "Resolución de 9 de febrero de 2026, de la Universidad de Murcia, por la que se nombra Catedrática de Universidad a doña Isabel María Solano Fernández.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3837",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "fa120ac4",
    "titulo": "Resolución de 9 de febrero de 2026, de la Universidad de Murcia, por la que se nombra Catedrático de Universidad a don Jesús Montoya Juárez.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3838",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "7ae1d869",
    "titulo": "Resolución de 9 de febrero de 2026, de la Universidad de Murcia, por la que se nombran Profesores Titulares de Universidad.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3839",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "5ebdec8c",
    "titulo": "Resolución de 13 de febrero de 2026, del Letrado Mayor de las Cortes Generales, por la que se publica el resultado del sorteo para la determinación del orden de actuación de aspirantes en los procesos de selección convocados o que se convoquen durante los años 2026 y 2027, en el ámbito de las Cortes Generales.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3840",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "3ac8c0d0",
    "titulo": "Resolución de 11 de febrero de 2026, de la Secretaría de Estado de Justicia, por la que se convoca la provisión de puesto de trabajo por el sistema de libre designación.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3841",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "f1e6ff0a",
    "titulo": "Resolución de 12 de febrero de 2026, de la Secretaría de Estado de Justicia, por la que se convoca la provisión de puesto de trabajo por el sistema de libre designación.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3842",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "c19b2033",
    "titulo": "Resolución de 10 de febrero de 2026, de la Subsecretaría, por la que se corrigen errores en la de 27 de noviembre de 2025, por la que se convoca proceso selectivo para ingreso, por el sistema general de acceso libre, en el Cuerpo Superior de Letrados de la Administración de la Seguridad Social.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3843",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "0eea5984",
    "titulo": "Resolución de 16 de febrero de 2026, del Ayuntamiento de Rianxo (A Coruña), que deja sin efecto la de 6 de febrero de 2026, referente a la convocatoria para proveer varias plazas.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3844",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "269bdcec",
    "titulo": "Resolución de 16 de febrero de 2026, del Ayuntamiento de Torelló (Barcelona), referente a la convocatoria para proveer una plaza.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3845",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "963dfff0",
    "titulo": "Resolución de 16 de febrero de 2026, del Ayuntamiento de Logroño (La Rioja), de corrección de errores de la de 4 de febrero de 2026, referente a la convocatoria para proveer varias plazas.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3846",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "5f9cead8",
    "titulo": "Resolución de 16 de febrero de 2026, del Ayuntamiento de Rianxo (A Coruña), de corrección de errores de la de 5 de febrero de 2026, referente a la convocatoria para proveer varias plazas.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3847",
    "categoria": "ADMINISTRATIVO",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  },
  {
    "id": "ea166f9e",
    "titulo": "Resolución de 10 de febrero de 2026, de la Universidad Carlos III de Madrid, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios.",
    "link": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2026-3848",
    "categoria": "EDUCACIÓN",
    "fecha": "Thu, 19 Feb 2026 00:00:00 +0100"
  }
]